/* Adobe Plugin Plist Files for ToolSelector */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Tool SelectorEN";
CFBundleDisplayName = "Tool SelectorEN";
CFBundleGetInfoHTML = "Tool SelectorEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Tool SelectorEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Tool SelectorEN 버전 21.1.0";
